
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Gestisci client API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Client API Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Cambia permessi";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Permetti a questa applicazione di usare Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Permetti a questa applicazione di usare Skype, ma ripeti la domanda in futuro";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Non permettere a questa applicazione di usare Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Gestisci client Skype API";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Cambia";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Rimuovi";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Fatto";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Fatto";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
